
const accData = [
    {id: 0, 이름: '정하늘', 주민등록번호: '970820-1111111', 계좌번호: '110-451-550731', 계좌상태: '정상', 계좌종류: '예금계좌', 잔액: '100000', },
    {id: 1, 이름: '정하늘', 주민등록번호: '2018/01/01', 계좌번호: '110-451-550731', 계좌상태: '정상', 계좌종류: '대출계좌', 잔액: '100000', },
    {id: 2, 이름: '정하늘', 주민등록번호: '2018/02/01', 계좌번호: '110-451-550731', 계좌상태: '정상', 계좌종류: '적금계좌', 잔액: '100000',},
    {id: 3, 이름: '정하늘', 주민등록번호: '2018/02/01', 계좌번호: '110-451-550731', 계좌상태: '휴면', 계좌종류: '예금계좌', 잔액: '100000',},
    {id: 4, 이름: 'Derick Maximinus', 주민등록번호: '2018/03/01', 계좌번호: '110-451-550731', 계좌상태: '해지', 계좌종류: '예금계좌', 잔액: '100000',},
    {id: 5, 이름: 'Friderik Dávid', 주민등록번호: '2018/01/21', 계좌번호: '110-451-550731', 계좌상태: 'Active', 계좌종류: 'Pending', 잔액: 'Pending',},
    {id: 6, 이름: 'Yiorgos Avraamu', 주민등록번호: '2018/01/01', 계좌번호: '110-451-550731', 계좌상태: 'Active', 계좌종류: 'Pending', 잔액: 'Pending',},
    {id: 7, 이름: 'Avram Tarasios', 주민등록번호: '2018/02/01', 계좌번호: '110-451-550731', 계좌상태: 'Banned', 계좌종류: 'Pending', 잔액: 'Pending',},
    {id: 8, 이름: 'Quintin Ed', 주민등록번호: '2018/02/01', 계좌번호: '110-451-550731', 계좌상태: 'Inactive', 계좌종류: 'Pending', 잔액: 'Pending',},
    {id: 9, 이름: 'Enéas Kwadwo', 주민등록번호: '2018/03/01', 계좌번호: '110-451-550731', 계좌상태: 'Pending', 계좌종류: 'Pending', 잔액: 'Pending',},
    {id: 10, 이름: 'Agapetus Tadeáš', 주민등록번호: '2018/01/21', 계좌번호: '110-451-550731', 계좌상태: 'Active', 계좌종류: 'Pending', 잔액: 'Pending',},
   
  ]

  
  export default accData
  